Repository: BoucheTrou/projetIOS
Catalog: projetIOS/*.lproj/Localizable.strings
Languages: fr

# Bretour
source: BBack.png
fr: BRetour.png

# PartieLocale
source: Offline Game
fr: Partie Locale

# PartieEnLigne
source: Online Game
fr: Partie En Ligne

# Options
source: Settings
fr: Options

# Score
source: Highscores
fr: Scores

# TitreLangage
source: Language
fr: Langage

# BFrance
source: DFrance.png
fr: DFranceS.png

# BUK
source: DUKS.png
fr: DUK.png

# TitreTypePartie
source: Game Choice
fr: Choix de la Partie

# BPL
source: BPLE.png
fr: BPL.png

# BPC
source: BPCE.png
fr: BPC.png

# TitreReglage
source: Game Settings
fr: Réglages de la Partie

# TextEquipe
source: Number of Team :
fr: Nombre d'équipe :

# Equipe1
source: Team1
fr: Equipe1

# Equipe2
source: Team2
fr: Equipe2

# Equipe3
source: Team3
fr: Equipe3

# Equipe4
source: Team4
fr: Equipe4

# BSuivant
source: BNext.png
fr: BSuivant.png

# VictoireRouge
source: VictoireRougeE.jpg
fr: VictoireRouge.jpg

# VictoireBleu
source: VictoireBleuE.jpg
fr: VictoireBleu.jpg

# VictoireJaune
source: VictoireJauneE.jpg
fr: VictoireJaune.jpg

# VictoireVert
source: VictoireVertE.jpg
fr: VictoireVert.jpg

# ThemeJaune
source: Person - Place - Animal
fr: Personne - Lieu - Animal

# ThemeBleu
source: Object
fr: Objet

# ThemeOrange
source: An Action
fr: Une Action

# ThemeVert
source: A Hard Word
fr: Un Mot Difficile

# ThemeRouge
source: Video Game
fr: Jeu Vidéo

# MotTrouve
source: MotTrouveE.jpg
fr: MotTrouve.jpg

# Rate
source: Failed.jpg
fr: Rate.jpg

# Theme
source: Topic.png
fr: Theme.png

# TitreScore
source: Last Score
fr: Score de la dernière Partie
